[{
    "name": "NFT do Clube de Férias - Praia dos Sonhos",
    "description": "Uma relíquia digital que transporta você para uma estadia paradisíaca na Praia dos Sonhos, onde as águas cristalinas e as areias douradas criam o cenário perfeito para relaxar e aproveitar o sol radiante.",
    "image": "ipfs://bafybeignaz2msysw33yrf5wwa5ck5xfxc45mlzu7wdvsc42e6d45c6mtp4/praia_dos_sonhos.jpeg"
  },
  {
    "name": "NFT do Clube de Férias - Montanha Mágica",
    "description": "Uma obra de arte digital que desvenda os segredos da estadia encantadora na Montanha Mágica, onde os picos imponentes e as paisagens deslumbrantes criam um refúgio tranquilo para os amantes da natureza e aventureiros de todas as idades.",
    "image": "ipfs://bafybeignaz2msysw33yrf5wwa5ck5xfxc45mlzu7wdvsc42e6d45c6mtp4/montanha_magica.jpeg"
  },
  {
    "name": "NFT do Clube de Férias - Lago Sereno",
    "description": "Uma peça única que garante acesso a uma estadia revigorante no Lago Sereno, onde as águas calmas e serenas convidam você a mergulhar, pescar ou simplesmente relaxar em uma cabana à beira do lago enquanto desfruta da serenidade da natureza.",
    "image": "ipfs://bafybeignaz2msysw33yrf5wwa5ck5xfxc45mlzu7wdvsc42e6d45c6mtp4/lago_sereno.jpeg"
  },
  {
    "name": "NFT do Clube de Férias - Floresta Encantada",
    "description": "Uma joia digital que desbloqueia uma estadia mágica na Floresta Encantada, onde trilhas sinuosas levam a cachoeiras majestosas, criaturas místicas e uma conexão profunda com a natureza, proporcionando uma experiência única e inspiradora.",
    "image": "ipfs://bafybeignaz2msysw33yrf5wwa5ck5xfxc45mlzu7wdvsc42e6d45c6mtp4/floresta_encantada.jpeg"
  },
  {
    "name": "NFT do Clube de Férias - Cidade Vibrante",
    "description": "Uma peça de colecionador que desvenda as maravilhas de uma estadia empolgante na Cidade Vibrante, onde a vida noturna agitada, os restaurantes sofisticados e as atrações culturais oferecem uma experiência cosmopolita e cheia de energia para os apaixonados por cidade.",
    "image": "ipfs://bafybeignaz2msysw33yrf5wwa5ck5xfxc45mlzu7wdvsc42e6d45c6mtp4/cidade_vibrante.jpeg"
  },
  {
    "name": "NFT do Clube de Férias - Ilha Paradisíaca",
    "description": "Uma obra-prima digital que transporta você para uma estadia inesquecível na Ilha Paradisíaca, onde praias intocadas, coqueiros balançando suavemente e uma atmosfera relaxante convidam você a se desconectar do mundo e se entregar ao paraíso tropical.",
    "image": "ipfs://bafybeignaz2msysw33yrf5wwa5ck5xfxc45mlzu7wdvsc42e6d45c6mtp4/ilha_paradisiaca.jpeg"
  },
  {
    "name": "NFT do Clube de Férias - Retiro Relaxante",
    "description": "Uma relíquia digital que desbloqueia uma estadia revigorante no Retiro Relaxante, onde spas luxuosos, banhos termais e tratamentos rejuvenescedores aguardam para proporcionar uma experiência tranquila e renovadora para o corpo e a mente.",
    "image": "ipfs://bafybeignaz2msysw33yrf5wwa5ck5xfxc45mlzu7wdvsc42e6d45c6mtp4/retiro_relaxante.jpeg"
  },
  {
    "name": "NFT do Clube de Férias - Cabana Aconchegante",
    "description": "Uma peça única que desvenda uma estadia acolhedora na Cabana Aconchegante, onde lareiras crepitantes, vistas deslumbrantes das montanhas e noites aconchegantes oferecem um refúgio perfeito para os amantes do inverno e da tranquilidade.",
    "image": "ipfs://bafybeignaz2msysw33yrf5wwa5ck5xfxc45mlzu7wdvsc42e6d45c6mtp4/cabana_aconchegante.jpeg"
  },
  {
    "name": "NFT do Clube de Férias - Paraíso das Montanhas",
    "description": "Uma obra de arte digital que transporta você para uma estadia exuberante no Paraíso das Montanhas, onde trilhas desafiadoras, picos imponentes e vistas panorâmicas criam um playground perfeito para os entusiastas do alpinismo e amantes da natureza.",
    "image": "ipfs://bafybeignaz2msysw33yrf5wwa5ck5xfxc45mlzu7wdvsc42e6d45c6mtp4/paraiso_das_montanhas.jpeg"
  }]